insert into dataset_catalog (id, name, description, price, last_updated) values
-- (1, 'Pyatorochka № 23 orders', 'Покупки, сделанные в магазине пятерочка № 23, по адресу: Первомайская ул., 20Б, Щёлково'),
-- (2, 'Dixy № 16 orders', 'Покупки, сделанные в магазине Дикси № 16, по адресу: Центральная ул., 71А, Щёлково'),
-- (3, 'Da № 1 orders', 'Покупки, сделанные в магазине Да № 1, по адресу: Центральная улица, 71/1, Щёлково'),
(1, 'VTB clients', 'Клиенты банка ВТБ', 10000, '2021-10-09 00:00:00')
